[Cues]
Cue_E4_8C_CampusPark_InsertionCar_Chloe_010 = "Saya berharap Nathan menikmati pesta terakhirnya."
Cue_E4_8C_CampusPark_InsertionCar_Chloe_030 = "Persetan polisi |. Rachel ingin kami menemukannya Jadi kita bisa mendapatkan keadilan yang sesungguhnya ... |.. Dan balas dendam The Prescotts memiliki ini datang selama seratus tahun, | dan tak seorang pun akan mendapatkan dengan cara saya. | Terutama dengan bantuan Anda ... benar "?
Cue_E4_8C_CampusPark_InsertionCar_Max_020 = "Chloe, kita bisa langsung ke polisi. Kami punya bukti."
Cue_E4_8C_CampusPark_InsertionCar_Max_040 = "aku bersamamu sampai akhir, Chloe. Kau tahu itu."
Cue_E4_8C_CampusPark_InsertionParty_Chloe_050 = "Dimana dia?"
Cue_E4_8C_CampusPark_InsertionParty_Chloe_090 = "Mari kita pergi, Max."
Cue_E4_8C_CampusPark_InsertionParty_Chloe_150 = "Kami tidak punya waktu untuk omong kosong ini. Ayo, Max."
Cue_E4_8C_CampusPark_InsertionParty_Max_020 = "Kau tampak benar-benar baik, Warren. Apakah kamu baik-baik setelah hari ini?"
Cue_E4_8C_CampusPark_InsertionParty_Max_070 = "Dude, yang kau minum?"
Cue_E4_8C_CampusPark_InsertionParty_Max_110 = "Yah ... Saya tidak menyalahkan Anda, Warren."
Cue_E4_8C_CampusPark_InsertionParty_Max_140 = "Action."
Cue_E4_8C_CampusPark_InsertionParty_Max_170 = "Hei, kita masih membutuhkan bantuan ahli Anda. Jika Anda melihat Nathan, teks saya segera, oke? Dan jangan biarkan dia melihat Anda."
Cue_E4_8C_CampusPark_InsertionParty_Max_190 = "Tidak bagiku, Warren. Text segera."
Cue_E4_8C_CampusPark_InsertionParty_Warren_010 = "Selamat datang di akhir dunia, wanita. Aku senang kau memutuskan untuk mengawal saya ..."
Cue_E4_8C_CampusPark_InsertionParty_Warren_030 = "Aku benar-benar membalik keluar pada Nathan. Aku hanya benci pengganggu ... dan Max, dia berbahaya."
Cue_E4_8C_CampusPark_InsertionParty_Warren_040 = "Aku senang kau berhenti saya ... Nathan berbahaya."
Cue_E4_8C_CampusPark_InsertionParty_Warren_060 = "Aku tidak melihat dia di asrama lagi. Saya bersembunyi di kamar saya."
Cue_E4_8C_CampusPark_InsertionParty_Warren_080 = "Nah, jika Anda mempertimbangkan setengah bir" minum "..."
Cue_E4_8C_CampusPark_InsertionParty_Warren_100 = "Hey, hey ... aku tahu ini adalah waktu yang buruk, tapi saya bisa mendapatkan satu gambar |? Aku sudah merasa seperti ini mungkin benar-benar akhir dunia, jadi ... | Saya ingin memiliki sesuatu untuk kemakmuran. "
Cue_E4_8C_CampusPark_InsertionParty_Warren_120 = "Aku tahu, aku tahu, aku rasa sakit di barang jarahan. Hanya satu gambar."
Cue_E4_8C_CampusPark_InsertionParty_Warren_130 = "Uh ..."
Cue_E4_8C_CampusPark_InsertionParty_Warren_160 = "Maaf ... Aku hanya ingin merasa seperti seorang mahasiswa normal setelah ultraviolence minggu ini. Saya tidak pernah memukul siapa pun seperti itu sebelumnya ... aku selalu yang mendapatkan pantatku ditendang."
Cue_E4_8C_CampusPark_InsertionParty_Warren_180 = "Dia tidak akan. Aku tahu bagaimana menjadi tak terlihat di sini ..."
Cue_E4_8C_CampusPark_InsertionParty_Warren_200 = "!! / \ PERINGATAN / \ Teks tidak terlokalisasi: Cue_E4_8C_CampusPark_InsertionParty_Warren_200"
Cue_E4_8C_CampusPark_InsertionTwoMoons_Chloe_020 = "Indah, aku tidak peduli. Dunia ini berakhir, keren."
Cue_E4_8C_CampusPark_InsertionTwoMoons_Chloe_040 = "Itu benar. Nathan Prescott akan turun."
Cue_E4_8C_CampusPark_InsertionTwoMoons_Max_010 = "Apa itu? Yesus, Chloe, melihat ke langit!"
Cue_E4_8C_CampusPark_InsertionTwoMoons_Max_030 = "Kau tidak mendengarkan! Sesuatu besar akan turun!"
Cue_E4_8C_CampusPark_InsertionTwoMoons_Max_050 = "Apakah dunia berakhir?"
Cue_E4_8C_CampusPark_TextMessage_Chloe_010 = "Oh Kristus, Nathan hanya mengirim sms saya ... Dia mengatakan tidak akan ada bukti yang tersisa setelah ia selesai."
Cue_E4_8C_CampusPark_TextMessage_Max_020 = "Sial, kita harus pergi ke tempat barang rongsokan sekarang!"
Cue_E4_8C_CampusPark_TwoMoons01_IGE_TeenBoy01_010 = "Saya tidak tahu apa yang ada di omong kosong ini, tapi saya melihat dua bulan ..."
Cue_E4_8C_CampusPark_TwoMoons01_IGE_TeenBoy01_030 = "Tidak tidak tidak ada cara ... itu seperti ilusi atmosfer atau sesuatu ..."
Cue_E4_8C_CampusPark_TwoMoons01_IGE_TeenBoy02_020 = "Aku juga, dude ... dan saya tidak mendapatkan yang dimuat. Apakah itu nyata?"
Cue_E4_8C_CampusPark_TwoMoons01_IGE_TeenBoy02_040 = "Salju, gerhana, unggas yang mati, dan ikan paus ... sekarang dua bulan? Ini mungkin nyata."
Cue_E4_8C_CampusPark_TwoMoons02_IGE_TeenBoy03_010 = "Oh, sialan, ini seperti gerhana itu."
Cue_E4_8C_CampusPark_TwoMoons02_IGE_TeenBoy03_030 = "Saya tidak bisa mengatakan jika mereka berbeda."
Cue_E4_8C_CampusPark_TwoMoons02_IGE_TeenGirl02_020 = "Kau benar. Lihatlah garis besar."
Cue_E4_8C_CampusPark_TwoMoons02_IGE_TeenGirl02_040 = "Tidak mungkin ada dua bulan ... itu tidak mungkin ..."